/* Localized versions of Info.plist keys */

CFBundleName = "2048-Cocoa";
CFBundleShortVersionString = "2048-Cocoa version 0.1";
CFBundleGetInfoString = "2048-Cocoa version 0.1, Copyright 2000 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
